<!DOCTYPE html>
<html lang="ro">
<head>
  <script src="js/943RO00v1.js"></script>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title> Cumpăraţi Fortuflex ieftin. Preţuri, comentarii. Comandaţi Fortuflex acum! </title>
    <link rel="stylesheet" type="text/css" href="css/style.min.css">



</head>
<body>
<div class="container">
    <div class="header">
        <a href="#frm">
            <picture>
			

                <source media="(max-width:480px)" srcset="images/header-fbe.arbm.jpg">
				 
                <img src="images/header-fbe.arb.jpg" alt="img">
            </picture>
        </a>
    </div>

    <div class="left-column"><p class="inL_868044">Autor: <a href="#frm" class="inL_978056">Iaroslav Covarj</a></p> <h2>Vindecați-vă articulațiile dacă nu doriţi să ajungeţi &#238;ntr-un scaun cu rotile! Ţineţi minte: artrita și artroza distrug cartilajul articular &#238;n decurs de 3 ani</h2> <p>
        </p> <div class="attenrion">
            <p class="inL_60169"><strong>Atenție! Dacă aveți dureri articulare, puteți găsi recomandările mele pentru regenerarea și &#238;ntinerirea completă a articulațiilor &#238;n acest blog. Nu ascultaţi doctorii escroci! &#206;n anul <span class="date-1" data-format="yyyy-1"></span>, locuitorii Rom&#226;niei au cheltuit 300 de miliarde de euro pe medicamente pentru tratamentul articulațiilor. &#206;n fiecare an, farmaciile scurg &#238;n medie 1.000 de euro din buzunarul fiecărui cetățean rom&#226;n. Apar tot mai multe medicamente, iar oameni sănătoşi, din anumite motive, rămân tot mai puțini. Bolile articulare și a coloanei vertebrale au fost cauza №1 a dizabilității al șaptesprezecelea an la r&#226;nd.</strong>
            </p>
        </div> <strong> Despre mine:</strong> Numele meu este Iaroslav Covarj, m-am născut la 7 iulie 1928, medic rom&#226;n, om de știință, profesor. Sunt specializat at&#226;t &#238;n medicina clasică, c&#226;t și &#238;n cea alternativă. Tratez &#238;n principal bolile articulațiilor și coloanei vertebrale și, de asemenea, confirm prin propriul meu exemplu că tinerețea articulațiilor<strong> poate fi păstrată chiar și la 90 de ani!</strong> <p> <div class="content-center mw-500">
            <picture>
                
                <img src="images/abs-984.arb.jpg" loading="lazy" alt="img">
            </picture>

        </div> </p><p> Sunt sigur că asta vă va surprinde. Potrivit statisticilor, <strong> peste v&#226;rsta de 25 de ani, procesele ireversibile de distrugere a articulațiilor &#238;ncep &#238;n fiecare dintre noi, iar toate bolile articulare sunt cauzate &#238;n principal de tulburări &#238;n funcționarea sistemului limfatic al organismului.</strong></p> <p class="inL_196952">
            <strong>S-a dovedit deja că limfa contaminată declanșează o serie de procese foarte proaste. </strong>
        </p> <p> Limfa contaminată cauzează: </p> <p>- Inflamație articulară (artrită, gută);</p> <p>- Uzura crescută a cartilajului (artroză, hernie, proeminență);</p> <p>- Depunerea sărurilor (osteocondroză);</p> <p>- Uscarea lubrifiantului articular;</p> <p>- Subțierea țesutului osos (osteoporoză).</p> <p>
        </p> <p> Știați că durerea articulară provoacă SIDA? Da, adevărată &quot;SIDA artritică&quot;. <strong>SIDA artritică este o imunodeficiență dob&#226;ndită, cauzată de artrita progresivă.</strong></p> <div class="content-center mw-500">
            <picture>
                
                <img src="images/rid.jpg" loading="lazy" alt="img">
            </picture>
        </div> <p> Inflamația cronică și durerea articulară suprimă sistemul imunitar. Inflamația artritei poate să nu apară deloc sau să apară doar ușor: o ușoară cronțăire a articulațiilor sau a coloanei vertebrale, o umflare ușoară sau senzație de rigiditate. </p> <div class="content-center mw-500">
             <picture>
                
<img class="posle" src="images/posle1-cdc.arb.jpg" loading="lazy" alt="img">
            </picture>
			
        </div> <p>Semne proceselor inflamatorii &#238;n articulații:</p> <p>- Cronţăit;</p> <p>- Durere;</p> <p>- Edemul extremităților;</p> <p>- Rigiditate;</p> <p>- O „lovitură” dureroasă ascuțită;</p> <p>- Cocoașa văduvei.</p> <p> </p><p>Procesul inflamator &#238;n articulații este un lucru foarte insidios. Se răsp&#226;ndește prin corp prin sistemul limfatic. Se mișcă de la o articulație la alta. Apoi, pătrund &#238;n organele interne, creier și măduva osoasă.</p> <p>Sistemul imunitar este implicat &#238;n combaterea inflamației, &#238;n timp ce alte părți ale corpului răm&#226;n neprotejate. Organismul devine mai susceptibil la atacurile bacteriilor și virușilor. &#206;ntr-un astfel de organism, o răceală obişnuită se poate dezvolta rapid &#238;n pneumonie, iar pneumonia - &#238;n sepsis și eșecul altor organe.<b> Este aproape sigur moarte.</b> Și asta şi este SIDA artritică dob&#226;ndită. </p> <p><strong>Nu trebuie să subestimați artrita, este o afecțiune foarte gravă.</strong> Durerea articulară este una dintre cele mai puțin dăunătoare manifestări ale artritei. Substanțele inflamatorii artritice din sistemul limfatic cresc foarte repede și apar &#238;n toate organele. </p> <p>&#206;n plus, destul de des este observată, &#238;n special la pacienții cu gută, <strong>tuberculoza osoasă.</strong> Tuberculoza osoasă este, de asemenea, una dintre consecințele otrăvirii limfatice de către produsele de deteriorare a articulațiilor.</p> <p>
            <strong>Știţi de ce vă intimidez at&#226;t de mult?</strong>
        </p> <p> Știm cu toții că dacă ne &#238;mbolnăvim, trebuie să mergem la doctor, el știe multe despre boli, le vindecă, aceasta este lucrul lui. Acum serios, ce fac doctorii astăzi? &#206;n primul r&#226;nd, transformă o persoană &#238;ntr-un pacient constant, care apoi moare. Aceasta este astăzi cea mai mare &quot;realizare&quot; a medicinei noastre. </p> <p> Am fost, de asemenea, cum se spune, pe margine. Aproape că am devenit un handcap și mi-am pierdut mobilitatea picioarelor. <strong>Cu toate acestea, am reușit să mă recuperez fără ajutorul medicilor.</strong> Medicii moderni ar fi probabil surprinși, dar mă simt minunat, chiar dacă am deja 90 de ani! </p> <p> &#206;n practică, m-am convins de multe ori că, aşa cum suntem copii ai naturii, ar trebui să căutăm remedii &#238;n ea: să folosim ierburi, flori și rădăcini pentru tratamentul și prevenirea bolilor articulare. Desigur, cu excepția cazurilor urgente c&#226;nd este necesară un ajutor medical urgent, de exemplu, la un atac de cord, accident vascular cerebral sau fracturi. </p> <p><strong>Dacă un pacient ia pastile și, scăp&#226;nd o administrare, experimentează noi atacuri de durere, umflături, atunci este evident că ceva nu este &#238;n regulă. </strong> Numai eu știu cifrele reale. &#206;n 12 ani, aceste rețete au stricat mai mult de 1 milion de vieți! Oamenii, majoritatea căror sunt pensionari, au apelat la medici pentru ajutor. Cu toate acestea, medicii, &#238;n loc să-i trateze, au beneficiat de suferința oamenilor, știind &#238;n prealabil că remediile prescrise nu ar ajuta. Și această practică este larg răsp&#226;ndită nu numai &#238;n spitalele private, ci şi &#238;n principal &#238;n spitalele publice. </p> <p>
        </p> <p class="inL_331837">
            <strong>95% DIN MEDICAMENTELE V&#194;NDUTE &#206;N FARMACII SUNT COMPLET INUTILE SAU DĂUNĂTOARE SĂNĂTĂȚII.</strong>
        </p> <p>
        </p> <p><strong>Vă voi povesti despre experiența mea. </strong> <br>La v&#226;rsta de 55 de ani, am aflat ce este <strong>artroza - am pierdut complet mobilitatea articulației genunchiului și de mult timp mă mişc cu c&#226;rje şi dureri insuportabile.</strong> </p> <p> &#206;n total, am &#238;ncercat 47 de modalități de tratare a articulațiilor, &#238;n timp au trecut 9 ani și 7 luni. Am &#238;ncercat chiar tratamentul cu lipitori și un curs de două luni de &quot;super-medicamente&quot; comandate din străinătate, toate &#238;n zadar, p&#226;nă c&#226;nd am apelat la elementele de bază, la apiterapie! </p> <p> Ca să fiu sincer, n-am inventat roata. <strong>Totul este simplu: masaj și gel pe bază de plante valoroase colectate &#238;ntr-un loc curat, extract de ghimbir medicinal și extract de piper.</strong> Totul este foarte simplu, dar după un curs de utilizare, am mers la la magazin și aproape că nu aveam nevoie de c&#226;rje. Și secretul este simplu: după ce am efectuat toate aceste manipulări, am restabilit circulația s&#226;ngelui și fluxul de lichid sinovial către articulația genunchiului, care lipsea at&#226;t de mult &#238;n genunchi. </p> <p>
            <strong>După cum puteți vedea din radiografiile mele, cartilajul este complet regenerat. Mi-a luat 2 luni să mă recuperez complet.</strong>
        </p> <div class="content-center mw-500">
		<picture>
    
    
<img src="images/163_macho3-ade.arb.jpg" loading="lazy" alt="img">
</picture>		
		</div> <p> Nu voi spune nimic stupid și nu voi afirma că l-am dezvoltat singur. Rețeta a fost dezvoltată de strămoșii noștri prin experimente cu darurile naturii. Eu doar am luat parte la producerea și cercetarea unui remediu numit &quot;Fortuflex&quot; pentru a fi sigur de calitatea lui!</p> <p> Timp de decenii, am lucrat &#238;n domeniul medicinii și asistenței medicale. &#206;ntotdeauna am sperat că oamenii inteligenţi vor profita de cercetarea mea medicală. Așteptările mele au fost &#238;ndeplinite. <strong>După toate testele, produsul a fost aprobat și permis să fie lansat pe piață</strong>.</p> <p>Produsul despre care vorbesc a fost dezvoltat &#238;n Uniunea Europeană special pentru a susține sănătatea astronauților, a personalului militar și a sportivilor puternici! Acest gel trebuie v&#226;ndut &#238;n toate farmaciile din țară. Studiile acestui remediu de la Institutul de Reumatologie a avut rezultate excelente: <strong>7,849 pacienții s-au recuperat complet, care este mai mult de 93% din numărul total de participanți, 6,5% - au simțit o &#238;mbunătățire semnificativă, doar 0,5% - nu au constatat nici o &#238;mbunătățire.</strong> Cu toate acestea, din cauza problemelor din țară, proiectul a fost am&#226;nat.</p> <p>Timpul a trecut și, &#238;n sf&#226;rșit, a venit ziua mult așteptată c&#226;nd acest gel a apărut &#238;n Rom&#226;nia!</p> <p><strong>Compoziția gelului modern &quot;Fortuflex&quot; este foarte puternică.</strong> Conține componente care ajută produsului să pătrundă c&#226;t mai AD&#194;NC &#238;n țesutul cartilajului deteriorat! </p> <p>Iată o listă scurtă de ceea ce poate face acest gel: </p> <p>1. Ameliorează durerea cu ajutorul extractului de frunze Gaulteria fregrantissima;</p> <p>2. Funcționează tot timpul, nu doar &#238;n timpul utilizării;</p> <p>3. Ameliorează inflamația datorită extractului natural de fructe de Capsicum annuum;</p> <p>4. Protejează articulația de distrugere - extractul de ghimbir &#238;ntărește cartilajul;</p> <p>5. Extractul de frunze de Cinnamomum camphora are un efect antiseptic, iritant local, analgezic local și antiinflamator; dilată vasele de sânge și îmbunătățește trofismul organelor și țesuturilor!</p> <p><strong>Vreau să vă atrag atenția asupra faptului că gelul Fortuflex restabilește articulațiile chiar și la pacienții cu v&#226;rstă foarte &#238;naintată, deci este recomandat pensionarilor. Poate fi folosit și pentru a preveni problemele articulare și pentru a se recupera după traume. </strong></p> <p>
        </p> <p> Eu sper că se vor găsi oameni &#238;n Rom&#226;nia care &#238;și doresc ca copiii și nepoții lor să fie sănătoși, să trăiască &#238;ntr-o țară sănătoasă și să nu moară de boli &#238;ntr-un mediu otrăvit. Cred că &#238;ntr-o zi metoda mea va fi implementată chiar și &#238;n spitalele publice! Acum există o ofertă specială pentru Fortuflex! </p> <p> Iată un link către producătorul oficial al acestui gel &#238;n Rom&#226;nia. Doresc tuturor să fie sănătoși, aveți grijă de voi și de articulațiile voastre! </p> <div id="frm" class="content-center">
           
            <picture>
                
                <img class="prod" src="images/prod.png" loading="lazy" alt="img">
            </picture>
            <div class="conditions">
                      <div class="conditions-text red">
                        <span style="    font-size: 20px;
    font-weight: bold;">Aveți posibilitatea să comandați Fortuflex gratuit:</span>
                      </div><br>
	  <p style="text-align: center;font-size: 15px;">Începutul promoției <span class="date-1"></span><br>
					  Promoția se termină <span class="date-0"></span></p>
                      <div class="conditions-price">
				
                        <div class="price red" style="color: red"><span class="cost"><span class="price_land_s1 x_price_current">GRATUIT*</span> <span class="price_land_curr x_currency"></span></span> </div>
                      </div>
                    </div>
            <form action="send.php?pixel=" method="post" class="x_order_form">
                <input type="hidden" name="sub1" value="{subid}">
                <input type="text" required name="name" placeholder="Introduceţi numele dvs. ">
                <input type="text" required name="phone" placeholder="Introduceți numărul dvs. de telefon ">
                <input style="    cursor: pointer;
    border: none;    width: 96%;" class="button inL_444843" type="submit" value="Comandaţi Fortuflex"><p style="text-align: center; font-size: 11px;">* La comandarea unui curs</p>
            </form>

            <p></p></div> <br> <a href="#frm" class="inL_786012"> <div class="inL_838391"><img src="images/social-counters-transparent-414.arb.png" loading="lazy" alt="img" class="prod1">
            </div> </a> <div class="vk-container">
            <div class="vk-header">
                <div class="vk-logo"></div>
                <div class="vk-header-text"><span class="comment-count">194 comentarii</span></div>
            </div>
            <div class="vk-comment-load comment-id-1">
                <div class="vk-avatar"><img src="images/16-604.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Luciu Ungureanu</div>
                <div class="vk-comment-text"> Un mod foarte interesant, dar, desigur, este dificil să ne imaginăm 9 ani de tratament și, &#238;n cele din urmă, a apărut un rezultat!... </div>
                <div class="vk-comment-date">acum 2 ore | <a href="#frm" class="vk-comment-answer yelpay-target inL_635858">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_672585">+1</div>
                </a>
            </div>
            <div class="vk-comment-load">
                <div class="vk-avatar"><img src="images/17-bd0.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Ştefan Burtă</div>
                <div class="vk-comment-text">Am avut noroc, am reușit să comand Fortuflex la promoție. E minunat! Au spus că va fi livrat &#238;n c&#226;teva zile! </div>
                <div class="vk-comment-date">acum 6 ore | <a href="#frm" class="vk-comment-answer yelpay-target inL_805433">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_512029">+14</div>
                </a>
            </div>
            <div class="vk-comment-load">
                <div class="vk-avatar"><img src="images/18-f5d.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Laura Achim</div>
                <div class="vk-comment-text">Am folosit gelul Fortuflex pentru o lungă perioadă de timp, doar l-am cumpărat atunci c&#226;nd nu a existat &#238;ncă  promoţie. </div>
                <div class="vk-comment-date">acum 6 ore | <a href="#frm" class="vk-comment-answer yelpay-target inL_259861">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_674441">+7</div>
                </a>
            </div>
            <div class="vk-comment-load">
                <div class="vk-avatar"><img src="images/ava777.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Anghelina Barbu</div>
                <div class="vk-comment-text"> Confirm! Fortuflex - este un gel unic. Din ceea ce am &#238;ncercat, acest lucru ajută cel mai bine. Articulațiile mele dor de mai mult de patru ani. Nici analgezicele nu funcționează &#238;n ultima vreme. Am &#238;ncercat totul. Articulațiile au fost complet distruse. P&#226;nă c&#226;nd am dat peste Fortuflex. &#206;n termen de 6 săptăm&#226;ni, articulațiile s-au recuperat complet, iar examinările doar confirmă acest lucru. Recomand Fortuflex tuturor. Mai ales atunci c&#226;nd este la promoţie! Gelul este acum &#238;ntotdeauna la &#238;ndem&#226;nă! <br><br><picture>
    
    
<img src="images/544657.jpg" alt="img" loading="lazy">
</picture></div>
                <div class="vk-comment-date">acum 6 ore | <a href="#frm" class="vk-comment-answer yelpay-target inL_884131">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_212112">+15</div>
                </a>
            </div>
            <div class="vk-comment-load">
                <div class="vk-avatar"><img src="images/20-237.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Bucur Popescu</div>
                <div class="vk-comment-text"> Vă voi arăta m&#226;inile mele aici &#238;nainte și după aplicarea gelului Fortuflex. Judecaţi singuri<br><br>
<picture>
    
    
<img src="images/comm22.jpg" loading="lazy" alt="img">
</picture>
				</div>
                <div class="vk-comment-date">acum 8 ore | <a href="#frm" class="vk-comment-answer yelpay-target inL_420701">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_285433">+10</div>
                </a>
            </div>
            <div class="vk-comment-load">
                <div class="vk-avatar"><img src="images/22-d17.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Aurica Eternic</div>
                <div class="vk-comment-text">&#206;ntr-adevăr regenerează?</div>
                <div class="vk-comment-date">acum 8 ore | <a href="#frm" class="vk-comment-answer yelpay-target inL_660728">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_205802">+3</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/2-bef.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Iaroslav Covarj</div>
                <div class="vk-comment-text"> Da, &#238;ntr-adevăr, totul a fost &#238;ncercat de sine și de mai multe ori.</div>
                <div class="vk-comment-date">acum 8 ore | <a href="#frm" class="vk-comment-answer yelpay-target inL_290191">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_142181">+31</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/1-5f8.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Cornel Istrate</div>
                <div class="vk-comment-text"> Și de ce alte mijloace sunt rele? Le iau de 2 ani și articulațiile mele sunt &#238;n stare normală. </div>
                <div class="vk-comment-date">acum 12 ore | <a href="#frm" class="vk-comment-answer yelpay-target inL_71430">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_404505">+3</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/2-bef.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Iaroslav Covarj</div>
                <div class="vk-comment-text"> Aceste medicamente sunt dăunătoare sănătății, iar organismul aproape că nu le absoarbe. Le folosiţi &#238;n zadar. Chiar și cercetările au dovedit acest lucru. </div>
                <div class="vk-comment-date">acum 12 ore | <a href="#frm" class="vk-comment-answer yelpay-target inL_539217">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_157529">+29</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/3-b75.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Ioan Costache</div>
                <div class="vk-comment-text">Acum șapte ani, am &#238;nceput să fac sport, mai &#238;nt&#226;i timp de 3 ani pe cont propriu, apoi cu un antrenor, după 2 ani m-am trezit și mi-am dat seama că nu &#238;mi simt deloc m&#226;inile, durerea din umerii mei a fost incredibilă. Apoi, pentru o vreme, totul s-a liniștit, iar apoi s-a &#238;nceput din nou, a trebuit să mă adresez la un medic, după o vreme mi-a apărut o cronţăit &#238;n umeri (doar &#238;mi &#238;ntind brațul și articulația se deplasează și se rigidizează), şi acum simt uneori durere. C&#226;nd am vizitat o clinică privată mi s-a spus că trebuie să fac o radiografie. Vă rog să mă sfătuiți ce să fac și cum să mă tratez. Dumnezeule, salvează-ne!!!! </div>
                <div class="vk-comment-date">acum 19 ore | <a href="#frm" class="vk-comment-answer yelpay-target inL_605184">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_489249">+5</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/10_001-666.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Marius Matei</div>
                <div class="vk-comment-text">Prietene, aici este totul descris tocmai pentru tine. Iată site-ul web și tot ce ai nevoie. Dumnezeu să te binecuv&#226;nteze </div>
                <div class="vk-comment-date">acum 19 ore | <a href="#frm" class="vk-comment-answer yelpay-target inL_925999">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_391086">+18</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/5-389.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Cristina Sturzu</div>
                <div class="vk-comment-text"> Compoziție foarte bună și concentrație ridicată de substanțe active. Mai mulți oameni celebri au &#238;ncercat deja acest instrument, recenziile sunt numai pozitive. </div>
                <div class="vk-comment-date">acum 1 zi  | <a href="#frm" class="vk-comment-answer yelpay-target inL_973362">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_541110">+15</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/101.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Anaida Ciocan</div>
                <div class="vk-comment-text"> Fortuflex m-a ajutat foarte mult! Genunchiul mi s-a umflat și nici nu mi-am putut &#238;ndoi piciorul. Tatăl meu l-a adus de undeva! Priviţi diferența:<br><br> <picture>
                        
                        <img src="images/cimg233.jpg" loading="lazy" alt="img">
                    </picture> </div>
                <div class="vk-comment-date">acum 1 zi  | <a href="#frm" class="vk-comment-answer yelpay-target inL_373148">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_150288">+15</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/6-12e.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Corvin Nicolescu</div>
                <div class="vk-comment-text"> Oameni buni, sfătuiţi-mi ceva, genunchiul a &#238;nceput să facă clic tot timpul ... c&#226;nd mă plimb aud acesta ..... mă enervează teribil, vă rog să sfătuiți ce să utilizez? Știe cineva ce &#238;nseamnă asta? </div>
                <div class="vk-comment-date">acum 1 zi  | <a href="#frm" class="vk-comment-answer yelpay-target inL_307578">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_123813">+47</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/7-dd7.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Cornel Cojocaru</div>
                <div class="vk-comment-text">Acest lucru &#238;nseamnă că te destrami &#238;ncet.</div>
                <div class="vk-comment-date">acum 1 zi  | <a href="#frm" class="vk-comment-answer yelpay-target inL_382691">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_329367">+9</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/23-929.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Mugurel Enache</div>
                <div class="vk-comment-text">Folosesc acest produs pentru a-mi recupera genunchiul, la &#238;nceput nimic schimbări, dar după c&#226;teva zile umflarea și inflamația au dispărut. Durerea este &#238;ncă, dar continui să folosesc gelul și sper că totul va fi bine &#238;n cur&#226;nd. <br><br>
<picture>
    
    
<img src="images/com-4i.jpg" loading="lazy" alt="img">
</picture>
				 </div>

                <div class="vk-comment-date">acum 1 zi  | <a href="#frm" class="vk-comment-answer yelpay-target inL_392086">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_626813">+11</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/24-f92.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Stelian Dumitrescu</div>
                <div class="vk-comment-text">Acest gel este un lucru minunat. Mi-a salvat și picioarele mele. </div>
                <div class="vk-comment-date">acum 1 zi  | <a href="#frm" class="vk-comment-answer yelpay-target inL_468719">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_25454">+20</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/25-5d5.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Lucia Ghiţă</div>
                <div class="vk-comment-text">&#206;n cele din urmă, cineva a dezvoltat un remediu pentru restaurarea articulațiilor! Sufer de artrită de mulți ani, iar medicul are dreptate, &#238;n fiecare an starea tot se &#238;nrăutățeşte! </div>
                <div class="vk-comment-date">acum 1 zi  | <a href="#frm" class="vk-comment-answer yelpay-target inL_730755">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_920638">+13</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/26-c7d.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Mircea Dobă</div>
                <div class="vk-comment-text">Am făcut sport și mi-am luxat glezna. Timp de c&#226;teva săptăm&#226;ni, mă chinuiau durerile și mi s-a dezvoltat artrita. Prietena mi-a recomandat Fortuflex, care a eliminat toate simptomele după un curs </div>
                <div class="vk-comment-date">acum 2 zile | <a href="#frm" class="vk-comment-answer yelpay-target inL_571955">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_597644">+6</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/27-d29.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Dorel Toader</div>
                <div class="vk-comment-text">Va funcționa pentru fracturi?</div>
                <div class="vk-comment-date">acum 2 zile | <a href="#frm" class="vk-comment-answer yelpay-target inL_57170">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_420285">+7</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/2-bef.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Iaroslav Covarj</div>
                <div class="vk-comment-text"> Da, gelul &quot;Fortuflex&quot; vă va ajuta să vă recuperați mai repede după traume.</div>
                <div class="vk-comment-date">acum 2 zile | <a href="#frm" class="vk-comment-answer yelpay-target inL_537371">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_95983">+25</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/28-eff.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Ariana Danciu</div>
                <div class="vk-comment-text">Ce prostii, doar operația &#238;ți va salva articulațiile!</div>
                <div class="vk-comment-date">acum 2 zile | <a href="#frm" class="vk-comment-answer yelpay-target inL_548278">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_809608">+2</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/29-ecd.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Ieremia Gavrilă</div>
                <div class="vk-comment-text">Am avut o operație! mă puteți felicita! &#206;mi pare rău doar că am aflat despre gelul &quot;Fortuflex&quot; numai după operație. Acum &#238;l folosesc &#238;n mod regulat pentru recuperare. <br> <br> <picture>
    
    
<img class="mw-300" src="images/noga-19a.arb.jpg" loading="lazy" alt="img">
</picture></div>
                <div class="vk-comment-date">acum 2 zile | <a href="#frm" class="vk-comment-answer yelpay-target inL_697954">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_991455">+19</div>
                </a>
            </div>
            <div class="vk-comment">
                <div class="vk-avatar"><img src="images/30-1d0.arb.jpg" loading="lazy" alt="img"></div>
                <div class="vk-comment-name">Savina Visan</div>
                <div class="vk-comment-text">Este clar că la v&#226;rsta de 65 de ani, chiar și cu Fortuflex, nimeni nu va alerga ca un adolescent, dar la nivel celular, are un efect excelent, treptat regenerează articulațiile și nu permite bolii să vă distrugă viața. </div>
                <div class="vk-comment-date">acum 3 zile | <a href="#frm" class="vk-comment-answer yelpay-target inL_755591">Comentează</a> </div>
                <a href="#frm" class="vk-comment-like">
                    <div class="vk-comment-like-count yelpay-target inL_828518">+18</div>
                </a>
            </div>
        </div> <div class="content-center"><p class="p-btn" style="font-size: 15px;"><a href="#frm" class="button inL_689563">Treceţi la site-ul web al producătorului &quot;Fortuflex&quot;</a></p></div></div>
		
    <div class="sidebar">
        <div class="sidebar-last-posts">
            <h3>Posturi</h3>
            <div class="sidebar-last-post"><a href="#frm" class="inL_647893">Burta perfectă fără probleme &#238;n 2 săptăm&#226;ni </a><span class="inL_774462">+145</span></div>
            <div class="sidebar-last-post-info"> <span class="sidebar-last-post-info-login">Aneta</span> <span class="sidebar-last-post-info-date ypdate"><span class="date-7" data-format="dd month yyyy"></span>- 19: 29</span><a href="#frm" class="sidebar-last-post-info-comments"> 194 comentarii</a> </div>
            <div class="sidebar-last-post"><a href="#frm" class="inL_927450">Evaluați fotografia)</a><span class="inL_63848"> +35</span></div>
            <div class="sidebar-last-post-info"><span class="sidebar-last-post-info-login">Jacob</span><span class="sidebar-last-post-info-date ypdate"><span class="date-6" data-format="dd month yyyy"></span> - 08: 43 </span><a href="#frm" class="sidebar-last-post-info-comments">18 comentarii</a></div>
            <div class="sidebar-last-post"><a href="#frm" class="inL_776481">Da, da. Companiile aeriene rom&#226;nești surprind... </a><span class="inL_944842">+57</span></div>
            <div class="sidebar-last-post-info"><span class="sidebar-last-post-info-login">Ion</span> <span class="sidebar-last-post-info-date ypdate"><span class="date-6" data-format="dd month yyyy"></span> - 00: 29</span><a href="#frm" class="sidebar-last-post-info-comments"> 9 comentarii</a> </div>
            <div class="sidebar-last-post"><a href="#frm" class="inL_710432">&#206;n cele din urmă, &#238;n Thailanda nu mai plouă! </a><span class="inL_118723">+11</span></div>
            <div class="sidebar-last-post-info"><span class="sidebar-last-post-info-login">George</span><span class="sidebar-last-post-info-date ypdate"><span class="date-5" data-format="dd month yyyy"></span> - 18: 53 </span><a href="#frm" class="sidebar-last-post-info-comments">64 Comentarii</a></div>
            <div class="sidebar-last-post"><a href="#frm" class="inL_819815">Cine va merge la mare cu mine?)</a><span class="inL_986885"> +91</span></div>
            <div class="sidebar-last-post-info"><span class="sidebar-last-post-info-login">Luca</span><span class="sidebar-last-post-info-date ypdate"><span class="date-4" data-format="dd month yyyy"></span>-16 : 01</span><a href="#frm" class="sidebar-last-post-info-comments"> 33 comentarii</a> </div>

            <div class="sidebar-last-post"><a href="#frm" class="inL_16756">Soția mea vrea să aibă o pisică, deci ce ar trebui să fac?</a><span class="inL_323261"> +19</span></div>
            <div class="sidebar-last-post-info"><span class="sidebar-last-post-info-login">David </span><span class="sidebar-last-post-info-date ypdate"><span class="date-3" data-format="dd month yyyy"></span>- 16: 02</span><a href="#frm" class="sidebar-last-post-info-comments"> 98 comentarii</a> </div>
            <div class="sidebar-last-post"><a href="#frm" class="inL_511132">Bună ziua tuturor. Tocmai m-am &#238;ntors de la Goa </a><span class="inL_701953">+31</span></div>
            <div class="sidebar-last-post-info"><span class="sidebar-last-post-info-login">Elishka</span> <span class="sidebar-last-post-info-date ypdate"><span class="date-1" data-format="dd month yyyy"></span>- 19: 00</span><a href="#frm" class="sidebar-last-post-info-comments"> 51 comentarii</a> </div>


            <div class="sidebar-last-post"><a href="#frm" class="inL_103655">Cum am &#238;nvățat limba italiană </a><span class="inL_320367">+73</span></div>
            <div class="sidebar-last-post-info"><span class="sidebar-last-post-info-login">Josef</span> <span class="sidebar-last-post-info-date ypdate"><span class="date-1" data-format="dd month yyyy"></span>-01 : 02</span><a href="#frm" class="sidebar-last-post-info-comments"> 17 comentarii</a> </div>
        </div>
        <a href="#frm" class="inL_547634">
            <div class="sidebar-bloggers">
                <h3>Bloggeri Online</h3>
                <div class="sidebar-bloggers-avatar"><img src="images/1_001-0c6.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/2_001-932.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/3_001-cc5.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/4_001-354.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/5_001-035.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/6_001-d07.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/7_001-b03.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/8_001-a9c.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/9_001-2c1.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/10_001-666.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/11_001-0d9.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/12_001-2a3.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/13_001-c2f.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/14_001-c87.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/15_001-0e2.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/16_001-1ec.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/17_001-987.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/18_001-0b1.arb.jpg" loading="lazy" alt="img"></div>
                <div class="sidebar-bloggers-avatar"><img src="images/19_001-d5d.arb.jpg" loading="lazy" alt="img"></div>
                <p class="inL_385290">Și &#238;ncă 279 fără avatar...</p>
            </div>
        </a>
    </div>


</div>
<footer class="main-footer">
          <br>  <p class="copyright"> <br> <a href="#frm">Politica de confidențialitate</a>
				<div class="create_rom_footer" data-color_text="#000" data-color_link="#000" data-color_logo="#fff"></div></p>
        </footer>

<script src="js/jquery-3.3.1.js"></script>
<script src="js/index.js"></script></body>
</html>